Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=165_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset kirkkopäivät Inarissa vuonna 2009
sme: Sámi girkobeaivvit Anáris jagis 2009

source: Saamelaiset ekumeeniset kirkkopäivät järjestetään Inarissa 12.-14. kesäkuuta 2009.
sme: Sámi ekumenalaš girkobeaivvit ordnejuvvojit Anáris geassemánu 12.-14. beivviid 2009.

source: Kirkkopäiville odotetaan noin 1500 kävijää Suomen, Ruotsin, Norjan ja Venäjän saamelaisista.
sme: Girkobeivviide leat vuordimis sullii 1500 sápmelačča Suomas, Ruoŧas, Norggas ja Ruoššas.

source: Päivien teema on Saamelaiset kirkkopäivät - yhteys Jumalaan ja toisiimme.
sme: Beivviid temán lea Sámi girkobeaivvit – oktavuohta Ipmilii ja guđet guimmiidasamet.

source: Kirkkopäivistä toivotaan muodostuvan saamelaisten ekumeeninen ja kansainvälinen kirkollinen juhla ja kohtauspaikka.
sme: Lea sávahahtti ahte girkobeivviin šaddá sámiid ekumenalaš ja riikkaidgaskasaš girkolaš ávvudeapmi ja gávnnadanbáiki.

source: Kirkkopäivien ohjelma sisältää jumalanpalveluksia, seminaareja, konsertteja, elokuvia sekä muun muassa omaa toimintaa nuorille.
sme: Girkobeivviid prográmma sisttisdoallá ipmilbálvalusaid, semináraid, konsearttaid, filmmaid sihke earet eará iežas doaimma nuoraide.

source: Kirkkopäivien päätoimikunta kokoontui 6.-7. elokuuta Inarissa.
sme: Girkobeivviid váldodoaibmagoddi čoahkkanii borgemánu 6.-7. beivviid Anáris.

source: Toimikunta hahmotteli päivien seminaarien aiheiksi muun muassa saamelaisten kirkollisen elämän pohtimisen nyt ja tulevaisuudessa, saamelaisen kontekstuaalisen teologian sekä Venäjän saamelaisten historiaan ja tilanteeseen tutustumisen.
sme: Doaibmagoddi árvalii beivviid semináraid fáddán earet eará sámiid girkolaš eallima guorahallama dál ja boahttevuođas, sámi kontekstuálalaš teologiija sihke Ruošša sámiid historjái ja dillái oahpásmuvvama.

source: Kirkkopäivien valmisteluun liittyen periaatetoimikunta sai valmiiksi ” Inarin sopimukseksi ” nimetyn asiakirjan, jossa määritellään kirkkopäivien järjestelyn periaatteet.
sme: Prinsihpadoaibmagoddi oaččui gárvvisin ” Anára soahpamuššan ” namahuvvon áššegirjji, mas meroštallojit girkobeivviid organiserema prinsihpat.

source: Asiakirjan mukaan kirkkopäivät järjestetään vahvassa yhteistyössä Suomen, Ruotsin ja Norjan saamelaisten kesken.
sme: Áššegirjji mielde girkobeivviid ordnejit Suoma, Ruoŧa ja Norgga sámit ovttasráđiid.

source: Saamelaiset kirkkopäivät järjestää Oulun hiippakunta yhdessä Suomen saamelaiskäräjien sekä Ruotsin ja Norjan saamelaisten kirkkoneuvostojen kanssa.
sme: Sámi girkobeivviid ordne Oulu bismagoddi ovttas Suoma sámedikkiin sihke Ruoŧa ja Norgga sámi girkoráđiiguin.

source: Järjestelyissä on mukana myös Barentsin kirkkojen neuvosto sekä Oulun ortodoksinen hiippakunta.
sme: Organiseremis leat mielde maiddái Barentsa girkuid ráđđi sihke Oulu ortodoksalaš bismagoddi.

source: Ensimmäiset Saamelaiset kirkkopäivät pidettiin Jokkmokissa Ruotsissa vuonna 2004.
sme: Vuosttas Sámi girkobeaivvit dollojuvvojedje Johkamohkis Ruoŧas jagis 2004.
